export const links = [
  { title: "الرئيسية", to: "/" },
  { title: "لماذا BauHaus", to: "#whyus" },
  { title: "خدماتنا", to: "#services" },
  { title: " عن BauHaus", to: "/about" },
];

export const servicesData = {
    section1: {
        title: "وساطة عقارية أمنة بين المالك والمشتري",
        items: [
          "نساعدكم في بيع عقاراتكم بأفضل الأسعار وشراء العقارات المناسبة لاحتياجاتكم.",
          "تحليل شامل للسوق لتحديد القيمة الحالية لعقارك.",
          "استخدام أحدث استراتيجيات التسويق لجذب المشترين المحتملين.",
          "دعم كامل في إجراءات النقل والتسجيل وتنفيذ العقود.",
        ],
      },
      section2: {
        title: "أستشارة عقارية تبني لك خطة استثمارية مربحة",
        items: [
          "خدمات تقييم متخصصة لتحديد القيمة العادلة للعقارات بموضوعية واحترافية.",
          "نصائح والتوجيهات المبنية على البيانات والتحليل للمساعدة في اتخاذ قرارات استثمارية ذكية.",
          " تحليل دقيق للفرص الاستثمارية المتاحة.",
          "توجيهات مبنية على البيانات والتحليل للاستفادة القصوى من فرص السوق.",
        ],
      },
      section3: {
        title: "أحدث الطرق التسويقية لنتائج مضمونة",
        items: [
          "التصوير الفوتوغرافي والفيديو لعرض العقارات بأفضل شكل.",
          "استخدام أحدث أساليب التسويق الرقمي ووسائل التواصل الاجتماعي للوصول إلى جمهور أوسع.",
          "تصوير عقارك بأعلى جودة لعرضه بشكل مثالي.",
          "استخدام الوسائل الرقمية ووسائل التواصل الاجتماعي للتواصل مع جمهور واسع.",
        ],
      },
      section4: {
        title: "حافظ على قيمة عقارك عن طريق ادارة ممتازة",
        items: [
          "خدمات الصيانة المنتظمة والإدارة اليومية للعقارات",
          "إدارة عمليات التحصيل والمتابعة الدورية لضمان التزام المستأجرين بالشروط المتفق عليها.",
          "صيانة دورية، إدارة العقود، ومتابعة تحصيل الإيجارات.",
          ": إيجاد المستأجر المناسب بأسرع وقت ممكن.",
        ],
      },
      section5: {
        title: "حلول لجميع المشاكل القانونية للعقار",
        items: [
          "المساعدة في إجراءات الحصول على التراخيص والتصاريح اللازمة للمشاريع العقارية.",
          " توجيهات قانونية تغطي كافة جوانب القانون العقاري",
          "التفاوض وصياغة عقود التملك، عقود الإيجار، عقود المقاولات والإنشاءات، عقود الانتفاع.",
          "تقديم كافة الخدمات القانونية المتعلقة بالتصرفات العقارية التجارية والسكنية.",
        ],
      },
}